<?php
$ads = [
	[
		'name' => '2014 Rossignol District Snowboard',
		'categories' => 'Доски и лыжи',
		'price' => '10999',
		'url' => 'img/lot-1.jpg',
		'description' => 'Нет описания'
	],
	[
		'name' => 'DC Ply Mens 2016/2017 Snowboard',
		'categories' => 'Доски и лыжи',
		'price' => '159999',
		'url' => 'img/lot-2.jpg',
		'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив
                    снег
                    мощным щелчком и четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот
                    снаряд
                    отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом
                    кэмбер
                    позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                    просто
                    посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла
                    равнодушным.'
	],
	[
		'name' => 'Крепления Union Contact Pro 2015 года размер L/XL',
		'categories' => 'Крепления',
		'price' => '8000',
		'url' => 'img/lot-3.jpg',
		'description' => 'Нет описания'
	],
	[
		'name' => 'Ботинки для сноуборда DC Mutiny Charocal',
		'categories' => 'Ботинки',
		'price' => '10999',
		'url' => 'img/lot-4.jpg',
		'description' => 'Нет описания'
	],
	[
		'name' => 'Куртка для сноуборда DC Mutiny Charocal',
		'categories' => 'Одежда',
		'price' => '7500',
		'url' => 'img/lot-5.jpg',
		'description' => 'Нет описания'
	],
	[
		'name' => 'Маска Oakley Canopy',
		'categories' => 'Разное',
		'price' => '5400',
		'url' => 'img/lot-6.jpg',
		'description' => 'Нет описания'
	]
];
?>